<?php

return [
    'act_attached' => 'Акт эксплуатации прикреплена к уведомлению №:id ',
    'application_closed' => 'Уведомление №:id успешно закрыта',
    'application_created' => 'Уведомление №:id создан',
    'application_denied' => 'Уведомление №:id отправлена на переработку',
    'application_refilled' => 'Уведомление №:id успешно переработана',
    'decree_attached' => 'Распоряжение прикреплена к уведомлению №:id',
    'endpoints_refill_done' => 'Переработка оборудований уведомления №:id завершена',
    'object_filling_done' => 'Переработка объектов уведомления №:id завершена',
    'refill_endpoints' => 'Оборудования уведомления №:id отправлена на переработку',
    'refill_objects' => 'Объекты уведомления №:id отправлена на переработку',
    'validations_done' => 'Все проверки уведомления №:id завершены',
    'territorials_not_reacting' => 'Территориальное управление не реагирует на уведомление №:id',
    'message_answered' => 'Вам ответили на Ваше сообщение к уведомлению №:id',
    'message_added' => 'Вам написали сообщение к уведомлению №:id',
    'application_decree_date_close_to_end' => 'Срок распоряжения Вашей уведомления №:id скоро истекает!',
    'application_failed' => 'Срок распоряжения Вашей уведомления №:id истекла и была закрыта!',
    'decree_prolong_filled' => 'Данные для продления распоряжения уведомления №:id заполнены!',
    'decree_filled' => 'Данные распоряжения уведомления №:id заполнены!',
    'object_deleted' => 'Объект уведомления №:id демонтирован'
];
